Repository: K-Rdlbrgr/apartmany_miroslav_website
Catalog: apartmany_project/locale/*/LC_MESSAGES/django.po
Languages: de

source: Do you offer late check-out ?
de: Bieten Sie späten Check-out an?

source: Unfortuntaly, during the season we do not offer late check-outs. It might be available off-season, upon request.
de: Während der Hauptsaison bieten wir leider keine späten Check-outs an. In der Nebensaison kann es jedoch auf Anfrage möglich sein.

source: Reservations
de: Reservierungen

source: How can I make a reservation enquiry?
de: Wie kann ich eine Reservierungsanfrage stellen?

source: We arrange all reservations through emails. If you have any questions, you can contact us telephonically or message us on facebook, however reservation must be done via email. Please send us an email to <strong>apartmanymiroslav@gmail.com</strong> with number of people and the time period you are interested in and we will send you a price list and a list of available apartments/studios suitable for your needs. Alternatively, you can simply fill out this form.
de: Wir vereinbaren alle Reservierungen über E-Mails. Wenn Sie Fragen haben, können Sie uns telefonisch kontaktieren oder uns eine Nachricht auf Facebook schicken, aber die Reservierung muss per E-Mail erfolgen. Bitte senden Sie uns eine E-Mail an <strong>apartmanymiroslav@gmail.com</strong> mit der Anzahl der Personen und dem Zeitraum, an dem Sie interessiert sind, und wir werden Ihnen eine Preisübersicht und eine Liste der verfügbaren Wohnungen/Studios, die Ihren Wünsche entsprechen, senden. Alternativ können Sie auch einfach dieses Formular ausfüllen.

source: When is the reservation valid?
de: Ab wann ist die Reservierung gültig?

source: Your reservation is confirmed once we received your deposit. The deposit is usually 50%% of the price.
de: Ihre Reservierung ist bestätigt, sobald wir Ihre Anzahlung erhalten haben. Die Anzahlung beträgt in der Regel 50%% des Preises.

source: How and when do I pay?
de: Wie und wann muss ich bezahlen?

source: We usually require a deposit to be transfered to our account, prior to your arrival. We kindly ask you to pay the rest on the day of your arrival. We only accept cash payments in the local currency (Euro).
de: Wir verlangen in der Regel eine Anzahlung, die vor Ihrer Ankunft auf unser Konto zu überweisen ist. Wir bitten Sie, den Rest am Tag Ihrer Ankunft zu bezahlen. Wir akzeptieren nur Barzahlungen in der Landeswährung (Euro).

source: Cancellations
de: Stornierungen

source: What happens if need to cancel my reservation?
de: Was passiert, wenn ich meine Reservierung stornieren muss?

source: If, for any reason, you need to cancel your vacation at our place and you already paid the deposit, we will be happy to move your vacation to any agreed future term.
de: Sollten Sie aus irgendeinem Grund Ihren Urlaub bei uns stornieren müssen und Sie haben bereits die Anzahlung geleistet, werden wir Ihren Urlaub gerne auf einen vereinbarten zukünftigen Termin verschieben.

source: Can I get my deposit back when I cancel?
de: Kann ich meine Anzahlung zurückbekommen, wenn ich storniere?

source: In case that we are still able to rebook your room to other guests, we will be happy to return the deposit to you, minus any fees for bank transfers.
de: Für den Fall, dass wir Ihr Zimmer noch an andere Gäste umbuchen können, erstatten wir Ihnen gerne die Anzahlung abzüglich eventueller Gebühren für Überweisungen zurück.

source: Location & Car Parking
de: Standort & Parkplätze

source: How do I find you if I am coming by car?
de: Wie finde ich die Unterkunft, wenn ich mit dem Auto ankomme?

source: You can find us very easily. When you get down from the highway, you follow the road signs to JASNA. Then you just follow the road all the way to Demänovská Dolina. We are located at the very beginning of the valley, on the right side of the road, just next to a big hotel called Tri Studničky.
de: Sie können uns sehr leicht finden. Wenn Sie von der Autobahn abfahren, folgen Sie den Straßenschildern nach JASNA. Dann folgen Sie einfach der Straße bis nach Demänovská Dolina. Wir befinden uns ganz am Anfang des Tals, auf der rechten Seite der Straße, gleich neben einem großen Hotel namens Tri Studničky.

source: How do I reach you if I am coming from Liptovský Mikuláš Main Station?
de: Wie erreiche ich Sie, wenn ich vom Hauptbahnhof Liptovský Mikuláš komme?

source: From the Liptovský Mikuláš station (train and bus station are on the same location), you can simply take a short bus drive to the stop <strong>Demänovská Dolina Autocamping</strong>. From the bus stop, follow the road for around 500m (5 minutes) and you will see us on the right side of the road, just next to the big hotel called Tri Studničky.
de: Vom Bahnhof Liptovský Mikuláš (Zug- und Busbahnhof befinden sich an der gleichen Stelle) können Sie einfach eine kurze Busfahrt bis zur Haltestelle <strong>Demänovská Dolina Autocamping</strong> machen. Von der Bushaltestelle aus folgen Sie der Straße für ca. 500m (5 Minuten) und Sie sehen uns auf der rechten Straßenseite, gleich neben dem großen Hotel namens Tri Studničky.

source: Do you offer car parking?
de: Bieten Sie Parkmöglichkeiten an?

source: Absolutely. You will have no troubles to fit your car on our spacious private parking lot. The parking lot is locked down during the night so you can sleep peacefully!
de: Unbedingt. Sie werden keine Probleme haben, Ihr Auto auf unserem geräumigen Privatparkplatz unterzubringen. Der Parkplatz ist in der Nacht abgesperrt, so dass Sie ruhig schlafen können!

source: How far is the ski-center from the apartments and how can I get there?
de: Wie weit ist das Skizentrum von den Apartments entfernt und wie kann ich dorthin gelangen?

source: We have a prime location above the parking P5 Pavcina Lehota where, in busy periods, visitors of Jasna ski center are asked to park their car and use the shuttle bus for the rest of their trip. You, as our guest can use your own car to get all to way to the ski lifts. The ride takes only around 8 minutes. You can also use the free shuttle bus that stops pretty much on our doorstep.
de: Wir haben eine erstklassige Lage über dem Parkplatz P5 Pavcina Lehota, wo in verkehrsreichen Zeiten die Besucher des Skizentrums Jasna gebeten werden, ihr Auto zu parken und den Shuttle-Bus für den Rest der Reise zu benutzen. Sie als unser Gast können Ihr eigenes Auto benutzen, um bis zu den Skiliften zu gelangen. Die Fahrt dauert nur etwa 8 Minuten. Sie können auch den kostenlosen Shuttlebus nutzen, der quasi vor der Haustür hält.

source: Facilities & Amenities
de: Ausstattung & Annehmlichkeiten

source: Can a baby bed be placed in the room?
de: Kann ein Babybett in das Zimmer gestellt werden?

source: Yes, we have a baby cot, baby bathtub and baby chair available for you, free of charge. Please let us know prior to your arrival that you will need these.
de: Ja, wir haben ein Babybett, eine Babybadewanne und einen Babystuhl kostenlos für Sie zur Verfügung. Bitte teilen Sie uns vor Ihrer Anreise mit, dass Sie diese benötigen.

source: How are the apartments/studios equipped?
de: Wie sind die Apartments/Studios ausgestattet?

source: You can check the details of each apartment and studio in the section Apartments, Studios. Generally however, every studio has a fully equiped kitchen with a stove, microwave, fridge and all necessary utensils. There are towels and hairdryers in the bathroom and a TV and a radio in the bedroom.
de: Sie können die Details der einzelnen Apartments und Studios in den Rubriken Apartments und Studios überprüfen. Generell hat aber jedes Studio eine voll ausgestattete Küche mit Herd, Mikrowelle, Kühlschrank und allen notwendigen Utensilien. Es gibt Handtücher und Haartrockner im Badezimmer und einen Fernseher und ein Radio im Schlafzimmer.

source: Are there any toiletries in the bathroom?
de: Gibt es Pflegeprodukte im Badezimmer?

source: Unfortuntaly, we do not provide toiletries.
de: Leider stellen wir keine kostenlosen Pflegeprodukte zur Verfügung.

source: Are the rooms heated/air-conditioned?
de: Sind die Räume beheizt/klimatisiert?

source: During winter, the apartments are well heated so you can rest comfortably after skiing, in a warm cozy place. We do not have air-conditioning, however it is rarely too hot during summer since we are surrounded by trees.
de: Im Winter sind die Apartments gut beheizt, so dass Sie sich nach dem Skifahren in einem warmen und gemütlichen Ort ausruhen können. Wir haben keine Klimaanlage, aber im Sommer ist es dank den zahlreichen Bäumen rund um das Haus nur sehr selten zu heiß.

source: Where can we store our skies and ski boots?
de: Wo können wir unsere Skier und Skischuhe aufbewahren?

source: We have a dedicated ski room with enough space for all our clients. We even have ski boot dryers so you can rest assured your boots will be dry and warm the next morning when you are about to hit the slopes!
de: Wir haben einen eigenen Skiraum mit ausreichend Platz für alle unsere Gäste. Wir haben sogar Skischuhtrockner, damit Sie sicher sein können, dass Ihre Schuhe am nächsten Morgen trocken und warm sind, wenn Sie auf die Piste gehen!

source: Can we rent bikes?
de: Können wir Fahrräder mieten?

source: Yes! We have 8 mountain bikes (including small bikes for children) available for our guests free of charge.
de: Ja! Wir haben 8 Mountainbikes (auch kleinere Kinderräder), die unseren Gästen kostenlos zur Verfügung stehen.

source: Do we have to pay extra to use the sauna?
de: Müssen wir für die Nutzung der Sauna extra bezahlen?

source: Use of our sauna and relaxation room is charged with a small fee of 5 euros per person. But you know what is cool? Cooling down is taken care of the river flowing right through our property! Did we mentioned that you are able to use the sauna privately?
de: Die Nutzung unserer Sauna und des Ruheraums wird mit einer kleinen Gebühr von 5 Euro pro Person berechnet. Dafür können Sie die Sauna privat nutzen und werden von niemandem gestört. Für Abkühlung sorgt außerdem der Fluss, der direkt durch unser Grundstück fließt!

source: Apartmany & Studia Miroslav accodommodation with wellness & sauna in Demanovska Dolina, in the close proximity of Jasna Chopok ski center provides a total of nine studios and five apartments. Our studios are ranging between 28m² and 36m² and have a fully equipped kitchen. Besides more detailed information and pictures of each of our studios, you can also take a virtual 360° tour through them with the button in the top right corner in every studio description.
de: Apartmany & Studia Miroslav liegt im wunderschönen Demänovská Tal und ist nicht einmal 10 Minuten vom Skizentrum Jasna Chopok entfernt. Neben unseres Wellness & Sauna Angebots, bieten wir insgesamt neun Studios und fünf Apartments an. Unsere Studios sind zwischen 28m² und 36m² groß und verfügen über eine voll ausgestattete Küche. Neben detaillierteren Informationen und Bildern zu jedem unserer Studios können Sie auch einen virtuellen 360°-Rundgang durch sie mit der Schaltfläche in der oberen rechten Ecke in jeder Studiobeschreibung machen.

source: This studio is on the first floor (no lift), has its own entrance, fully equiped kitchen, bedroom with one double bed, one single bed and one sofabed, bathroom with WC (towels, hairdryer), shower/warm water, radio, TV set, Wi-Fi.
de: Dieses Studio befindet sich im ersten Stock (kein Aufzug), hat einen eigenen Eingang, eine voll ausgestattete Küche, ein Schlafzimmer mit einem Doppelbett, einem Einzelbett und einem Schlafsofa, ein Badezimmer mit WC (Handtücher, Föhn), Dusche/Warmwasser, Radio, Fernseher und Wi-Fi.

source: This studio is on the ground floor, has its own entrance, fully equiped kitchen, bedroom with one double bed and one single bed, bathroom with WC (towels, hairdryer), shower/warm water, radio, TV set, Wi-Fi.
de: Dieses Studio befindet sich im Erdgeschoss, hat einen eigenen Eingang, eine voll ausgestattete Küche, ein Schlafzimmer mit einem Doppelbett und einem Einzelbett, ein Badezimmer mit WC (Handtücher, Haartrockner), Dusche/Warmwasser, Radio, Fernseher und Wi-Fi.

source: This studio is on the second floor (with quite steep stairway), has its own entrance, fully equiped kitchen, bedroom with one double bed, one single bed and one sofa bed, bathroom with WC (towels, hairdryer), shower/warm water, radio, TV set, Wi-Fi.
de: Dieses Studio befindet sich im zweiten Stock (mit einer steilen Treppe), hat einen eigenen Eingang, eine voll ausgestattete Küche, ein Schlafzimmer mit einem Doppelbett, einem Einzelbett und einem Schlafsofa, ein Badezimmer mit WC (Handtücher, Föhn), Dusche/Warmwasser, Radio, Fernseher, und Wi-Fi.

source: This studio is on the ground floor, has its own entrance, fully equiped kitchen, bedroom with one double bed, one single bed and one sofabed, bathroom with WC (towels, hairdryer), shower/warm water, radio, TV set, Wi-Fi.
de: Dieses Studio befindet sich im Erdgeschoss, hat einen eigenen Eingang, eine voll ausgestattete Küche, ein Schlafzimmer mit einem Doppelbett, einem Einzelbett und einem Schlafsofa, ein Badezimmer mit WC (Handtücher, Haartrockner), Dusche/Warmwasser, Radio, Fernseher und Wi-Fi.

source: This cozy attic studio is on the third floor (no lift), has its own entrance, fully equipped kitchen, bedroom with one double bed, one single bed and one sofabed, bathroom with WC (towels, hairdryer), shower/warm water, radio, TV set, Wi-Fi.
de: Das gemütliche Dachstudio befindet sich im dritten Stock (kein Aufzug), hat einen eigenen Eingang, eine voll ausgestattete Küche, ein Schlafzimmer mit einem Doppelbett, einem Einzelbett und einem Schlafsofa, ein Badezimmer mit WC (Handtücher, Föhn), Dusche/Warmwasser, Radio, TV-Gerät und Wi-Fi.

source: SURROUNDINGS
de: UMGEBUNG

source: Jasna Ski Center
de: Jasna Ski Zentrum

source: Learn About Our Discounts!
de: Erfahren Sie mehr über unsere Rabatte!

source: The Jasna ski center is an all-year mountain tourism resort, situated in the heart of Low Tatras, in the close proximity of Apartmany & Studia Miroslav. For skiing and snowboarding, there are 44.5 km of slopes and 4.5 km of ski routes available. This winter sports area has become a leading ski destination in Slovakia and is also gaining recognition within Europe. Slopes of all difficulty levels provide both challenging and relaxing experience for everyone The slopes of Chopok are suitable for beginners and families as well as for advanced skiers. With its many marked freeride zones and a snow park, the Jasna Nizke Tatry ski resort is also seeked by freeriders and freestylers.
de: Das Skizentrum Jasna ist ein ganzjähriger alpiner Tourismusort, gelegen im Herzen der Niederen Tatra und in der unmittelbaren Nähe von Apartmany & Studia Miroslav. Zum Skifahren und Snowboarden stehen hier 44,5 km Pisten und 4,5 km Skiloipen zur Verfügung. Dieses Wintersportgebiet hat sich zu einem der führenden Skigebiete in der Slowakei entwickelt und gewinnt auch in Europa immer mehr Aufmerksamkeit. Pisten aller Schwierigkeitsgrade bieten sowohl herausfordernde als auch entspannende Erlebnisse für jeden. Die Pisten von Chopok sind daher sowohl für Anfänger und Familien als auch für fortgeschrittene Skifahrer geeignet. Mit seinen vielen markierten Freeride-Zonen und einem Snowpark ist das Skigebiet Jasna Nizke Tatry auch bei Freeridern und Freestylern sehr beliebt.

source: Tatralandia is the largest water park not only in Slovakia, but also in Bohemia and Poland. It is located only 15 minutes from Apartmany & Studia Miroslav. Thanks to the source of thermal mineral water, visitors are able to enjoy them throughout the year. In summer, guests can explore 14 different pools and 28 tubes and water slides, as well as a variation of summer events. In winter, visitors can sunbath under the palm trees or have fun in 6 year-round water slides, relax in 10 pools, enjoy beneficial effects of thalassotherapy, regenerate your body in Celtic Sauna World and renew the lost power thanks to the massages and baths in the Wellness Centre throughout the year.
de: Tatralandia ist nicht nur der größte Wasserpark der Slowakei, sondern Tschechiens und Polens. Er befindet sich nur 15 Minuten von Apartmany & Studia Miroslav entfernt. Dank der Quelle des mineralhaltigen Thermalwassers können sich die Besucher hier das ganze Jahr über vergnügen. Im Sommer können Gäste 14 verschiedene Becken und 28 Röhren und Wasserrutschen nutzen, sowie eine Vielzahl von Sommerveranstaltungen besuchen. Im Winter können sich die Besucher unter den Palmen sonnen oder sich in 6 ganzjährig geöffneten Wasserrutschen vergnügen, in 10 Becken entspannen, die wohltuende Wirkung der Thalassotherapie genießen, ihren Körper in der keltischen Saunawelt regenerieren und dank der Massagen und Bäder im Wellness-Center, das ganze Jahr über verlorene Kraft wieder auftanken.

source: Experience flying in the Hurrican Factory, the only wind tunnel in Slovakia with wind speed up to 270km/h, located only 15 minutes from Apartmany & Studia Miroslav. The giant glazed chamber has a diameter of 4.3 meters and an incredible height of 14 meters. You are flying at a safe altitude and under the constant supervision of experienced instructors. You do not need any previous experience or special physical fitness. Flying is suitable for all physically healthy people, starting at 5 years of age. The minute at the Hurricane Factory is the equivalent of a plane jump from 4,000 meters.
de: Erleben Sie das Fliegen in der Hurrican Factory, dem einzigen Windkanal in der Slowakei mit einer Windgeschwindigkeit von bis zu 270 km/h, der nur 15 Minuten von Apartmany & Studia Miroslav entfernt liegt. Die riesige verglaste Kammer hat einen Durchmesser von 4,3 Metern und eine unglaubliche Höhe von 14 Metern. Sie fliegen in einer sicheren Höhe und unter ständiger Aufsicht von erfahrenen Fluglehrern. Sie brauchen keine Vorkenntnisse oder besondere körperliche Fitness. Das Fliegen ist für alle körperlich gesunden Menschen ab 5 Jahren geeignet. Die Minute in der Hurricane Factory entspricht einem Flugzeugsprung aus 4.000 Metern Höhe.

source: Liptovský Mikuláš town situated only 10 minutes from Apartmany & Studia Miroslav, is undoubtedly an attractive tourist destination all-year round. For its colourfulness and maintained houses, the historical centre of the town is very worthwhile for visitors. There are 7 museum expositions and 4 galleries. The historical centre is the pedestrian zone with shops, restaurants, confectioner’s shops, cafés, and with several outdoor sitting places in summer. Pleasant environment, the Fountain Metamorphosis, and the amount of greenery and benches make the pedestrian zone a favourite resting place, enriched with a number of social events throughout the year.
de: Die Stadt Liptovský Mikuláš, die nur 10 Minuten von Apartmany & Studia Miroslav entfernt ist, ist zweifelsohne ein attraktives Reiseziel für das ganze Jahr. Das historische Stadtzentrum mit seinen bunten und gepflegten Häusern ist für Besucher sehr sehenswert. Hier gibt es 7 Museumsexpositionen und 4 Galerien. In der Fußgängerzone des historischen Zentrums befinden sich zahlreiche Geschäfte, Restaurants, Konditoreien und Cafés, die im Sommerzum gemütlichen Sonnetanken einladen. Die angenehme Umgebung, der Metamorphose-Brunnen, die vielen Grünflächen und Bänke machen die Fußgängerzone zu einem beliebten Aufenthaltsort, der das ganze Jahr über mit zahlreichen gesellschaftlichen Veranstaltungen bereichert wird.

source: Slovak Paradise Natural Park, not too far from Apartmany & Studia Miroslav, offers about 300 km of hiking trails and several bike trails. Rivers and streams have formed many gorges, canyons, valleys, caves, and waterfalls in the so called Slovak Paradise. One of the most visited routes is "Prielom Hornádu". In the northern part of the Slovak Paradise two main tourist centres of this region are situated: Čingov and Podlesok. They are connected by a 15 km long marked route, leading through the canyon along the Hornád river. Other highlights and most visited places in the park are the Dobšiná Ice Cave and the Suchá Belá Gorge.
de: Der Naturpark Slovenský Raj, bietet etwa 300 km Wanderwege und mehrere Radwege. Flüsse und Bäche haben im so genannten Slowakischen Paradies viele Schluchten, Canyons, Täler, Höhlen und Wasserfälle gebildet. Eine der meistbesuchten Routen ist "Prielom Hornádu". Im nördlichen Teil des Slowakischen Paradieses befinden sich zwei wichtige touristische Zentren dieser Region: Čingov und Podlesok. Sie sind durch einen 15 km langen markierten Weg verbunden, der durch die Schlucht entlang des Flusses Hornád führt. Weitere Höhepunkte und meistbesuchte Orte im Park sind die Dobšiná-Eishöhle und die Suchá Belá Schlucht.

source: Water Park Bešeňová
de: Wasserpark Bešeňová

source: The water park of Bešeňová, approximately 20 minutes from Apartmany & Studia Miroslav, offers 9 year-round pools, 4 thermal pools and 5 summer pools with clear water. Kids will also enjoy several water slides. The thermal water of Bešeňová has beneficial effects on the musculoskeletal and breathing systems. It also helps treat mental problems and urologic diseases. Additionally, Bešeňová has a variety of Wellness & Spa offers, including massages, sauna and many more.
de: Der Wasserpark von Bešeňová, bietet 9 ganzjährig geöffnete Becken, 4 Thermalbecken und 5 Sommerbecken mit klarem Wasser. Für Kinder gibt es außerdem mehrere Wasserrutschen. Das Thermalwasser von Bešeňová hat eine wohltuende Wirkung auf den Bewegungsapparat und die Atmungsorgane. Es hilft auch bei der Behandlung von psychischen Problemen und urologischen Erkrankungen. Darüber hinaus bietet Bešeňová eine Vielzahl von Wellness- und Spa-Angeboten, darunter Massagen, Sauna und vieles mehr.

source: Cave of Liberty and Ice Caves
de: Freiheitshöhle und Eishöhlen

source: The national nature monument of the Demänovské Caves on the northern side of the Low Tatras Mts. is the longest cave system in Slovakia. It is easily possible to reach the caves within a short walk from Apartmany & Studia Miroslav. The Demänovská Cave of Liberty belongs among its dominating caves and it is the most visited cave of Slovakia. It has been captivating the visitors by its rich flowstone fill of various colours, magical flow of underground Demänovka as well as the charming pools for many years. The Demänovská Ice Cave stands out by occurrence of permanent ice fill, bizarre and mighty shapes of underground spaces, rare cave fauna as well as rich history.
de: Das nationale Naturdenkmal der Demänovské-Höhlen an der Nordseite der Niederen Tatra ist das längste Höhlensystem der Slowakei. Die Höhlen sind von Apartmany & Studia Miroslav aus in einem kurzen Spaziergang zu erreichen. Die Freiheitshöhle Demänovská gehört zu den dominierenden Höhlen und ist die meistbesuchte Höhle der Slowakei. Sie besticht seit vielen Jahren durch ihre reiche Fließsteinfüllung in verschiedenen Farben, das magische Fließen der unterirdischen Demänovka, sowie die reizvollen Becken. Die Eishöhle Demänovká zeichnet sich durch das Vorkommen einer permanenten Eisfüllung, bizarre und mächtige Formen der unterirdischen Räume, eine seltene Höhlenfauna sowie eine reiche Geschichte aus.
