Repository: K-Rdlbrgr/apartmany_miroslav_website
Catalog: apartmany_project/locale/*/LC_MESSAGES/django.po
Languages: de

source: Title
de: Überschrift

source: Rating
de: Bewertung

source: Message
de: Nachricht

source: Picture
de: Bild

source: Previous
de: Vorheriges

source: Next
de: Nächstes

source: Maximum Capacity
de: Maximale Kapazität

source: Singlebed
de: Einzelbett

source: Singlebeds
de: Einzelbetten

source: Doublebed
de: Doppelbett

source: Doublebeds
de: Doppelbetten

source: Sofabed
de: Sofabett

source: Sofabeds
de: Sofabetten

source: Apartmany & Studia Miroslav accodommodation with wellness & sauna in Demanovska Dolina, in the close proximity of Jasna Chopok ski center provides a total of nine studios and five apartments. Our apartments are ranging between 35m² and 82m² and have fully equipped kitchen. Besides more detailed information and pictures of each of our apartments, you can also take a virtual 360° tour through them with the button in the top right corner in every apartment description.
de: Apartmany & Studia Miroslav liegt im wunderschönen Demänovská Tal und ist nicht einmal 10 Minuten vom Skizentrum Jasna Chopok entfernt. Neben unseres Wellness & Sauna Angebots, bieten wir insgesamt neun Studios und fünf Apartments an. Unsere Apartements sind zwischen 35m² und 82m² groß und verfügen über eine voll ausgestattete Küche. Neben detaillierteren Informationen und Bildern zu jedem unserer Apartements können Sie auch einen virtuellen 360°-Rundgang durch sie mit der Schaltfläche in der oberen rechten Ecke in jeder Apartementbeschreibung machen.

source: This apartment with a seperate living room and bedroom is on the ground floor, has its own entrance, fully equipped kitchen, bedroom with one double bed, one single bed and one sofabed, bathroom with WC (towels, hairdryer), shower/warm water, radio, 2 LCD TVs (82 + 67 cm), Wi-Fi.
de: Dieses Apartment mit separatem Wohn- und Schlafzimmer befindet sich im Erdgeschoss, hat einen eigenen Eingang, eine voll ausgestattete Küche, Schlafzimmer mit einem Doppelbett, einem Einzelbett und einem Schlafsofa, Bad mit WC (Handtücher, Föhn), Dusche/Warmwasser, Radio, 2 LCD-TVs (82 + 67 cm) und Wi-Fi.

source: Superior is our biggest, newest (complete renovation in 2015) and the most comfortable apartment. It is situated on the second floor (no lift) has its own entrance, fully equiped kitchen (big fridge, toaster, coffee machine) that is connected to the living room (LCD TV 120 cm). There are two seperate bedrooms; one with a double bed, a single bed and a sofabed (LCD TV 70 cm) and the other one with one double and two single beds. It has a large bathroom with WC and washing machine (towels, hairdryer, shower/ warm water) and one additional bathroom with only toilet. Wi-Fi is available in the apartment.
de: Superior ist unser größtes, neuestes (komplette Renovierung im Jahr 2015) und komfortabelstes Apartment. Es befindet sich im zweiten Stock (kein Aufzug) und hat einen eigenen Eingang, eine voll ausgestattete Küche (großer Kühlschrank, Toaster, Kaffeemaschine), die mit dem Wohnzimmer verbunden ist (LCD-TV 120 cm). Es gibt zwei getrennte Schlafzimmer; eines mit einem Doppelbett, einem Einzelbett und einem Schlafsofa (LCD-TV 70 cm) und das andere mit einem Doppelbett und zwei Einzelbetten. Es gibt ein großes Badezimmer mit WC und Waschmaschine (Handtücher, Haartrockner, Dusche/Warmwasser) und ein zusätzliches Badezimmer nur mit Toilette. Wi-Fi ist verfügbar in der Wohnung.

source: Comfortable, new apartment on the ground floor, that has its own entrance, fully equiped kitchen, living room with a sofabed and bedroom with one double bed and one single bed. There is a bathroom with WC (towels, hairdryer), shower/warm water, radio, 2 LCD TVs (101 + 67 cm), Wi-Fi.
de: Komfortable, neue Wohnung im Erdgeschoss, die über einen eigenen Eingang, eine voll ausgestattete Küche, ein Wohnzimmer mit einem Schlafsofa und ein Schlafzimmer mit einem Doppelbett und einem Einzelbett verfügt. Es gibt ein Badezimmer mit WC (Handtücher, Haartrockner), Dusche/Warmwasser, Radio, 2 LCD-TVs (101 + 67 cm) und Wi-Fi.

source: Comfortable, new apartment on the first floor (no lift), that has its own entrance, fully equiped kitchen, living room with a sofabed and bedroom with one double and one single bed. There is a bathroom with WC (towels, hairdryer), shower/warm water, radio, 2 LCD TVs (101 + 67 cm), Wi-Fi.
de: Komfortable, neue Wohnung im ersten Stock (kein Aufzug), die über einen eigenen Eingang, eine voll ausgestattete Küche, ein Wohnzimmer mit einem Schlafsofa und ein Schlafzimmer mit einem Doppelbett und einem Einzelbett verfügt. Es gibt ein Badezimmer mit WC (Handtücher, Haartrockner), Dusche/Warmwasser, Radio, 2 LCD-TVs (101 + 67 cm) und Wi-Fi.

source: This large and comfortable mezonet apartment is situated on the second and third floor (no lift). It has its own entrance, large bathroom with WC and a washing machine (towels, hairddryer), and another bathroom with toilet only. Fully equipped kitchen is connected with the living room (LCD TV 107 cm) that contains a sofabed. In the attic of this two floor apartment there are two bedrooms; one with a double and a single bed (LCD TV 82 cm), and other one with two single beds. There is also free Wi-Fi and radio available.
de: Diese große und komfortable Mezonet-Wohnung befindet sich im zweiten und dritten Stock (kein Aufzug). Es hat einen eigenen Eingang, ein großes Bad mit WC und einer Waschmaschine (Handtücher, Haartrockner), und ein weiteres Badezimmer nur mit WC. Die voll ausgestattete Küche ist mit dem Wohnzimmer verbunden (LCD-TV 107 cm), das ein Schlafsofa enthält. Im Dachgeschoss dieser zweistöckigen Wohnung befinden sich zwei Schlafzimmer; eines mit einem Doppel- und einem Einzelbett (LCD TV 82 cm), und das andere mit zwei Einzelbetten. Desweiteren stehen auch kostenloses Wi-Fi und ein Radio zur Verfügung.

source: CONTACT<br>&<br>RESERVATION
de: KONTAKT<br>&<br>RESERVIERUNG

source: Please feel free to send us any question or a reservation requests, using the forms provided below. In case you would like to reserve an apartment or studio, please provide us with your desired arrival and return dates, your preferred apartment or studio and the number of people. Be aware that in during the high season, bookings can only be arranged for a whole week, starting each Saturday. Your reservation request does not represent a binding offer and we will get in contact with you through your provided email as soon as possible to arrange the booking.
de: Sie können uns jederzeit gerne eine Frage oder eine Reservierungsanfrage schicken, indem Sie die unten aufgeführten Formulare nutzen. Falls Sie ein Apartment oder Studio reservieren möchten, teilen Sie uns bitte Ihr gewünschtes An- und Abreisedatum, Ihr bevorzugtes Apartement oder Studio und die Anzahl der Personen mit. Bitte beachten Sie, dass in der Hochsaison nur Buchungen für eine ganze Woche möglich sind, jeweils ab Samstag. Ihre Reservierungsanfrage stellt kein verbindliches Angebot dar und wir werden uns schnellstmöglich mit Ihnen über die von Ihnen angegebene E-Mail in Verbindung setzen, um die Buchung zu arrangieren.

source: Contact & Questions
de: Kontakt & Sonstige Fragen

source: Reservation Request
de: Anfrage zur Reservierung

source: Subject
de: Betreff

source: Please Select
de: Bitte auswählen

source: Send Message
de: Nachricht Senden

source: Accomodation Type
de: Unterkunftsart

source: Accomodation Detail
de: Unterkunft Detail

source: Arrival
de: Anreise

source: Departure
de: Abreise

source: Number of Guests
de: Gästeanzahl

source: Send Reservation Request
de: Reservierungsanfrage Senden

source: Demanovskaà Dolina 11 <br> 031 01 Liptovsky Mikulas <br> SLOVENSKO
de: Demanovskaà Dolina 11 <br> 031 01 Liptovsky Mikulas <br> SLOWAKEI

source: GALLERY
de: GALLERIE

source: Summer
de: Sommer

source: Facilities
de: Ausstattung

source: Apartmany & Studia Miroslav - modern accommodation with sauna located in the heart of Demanovska Valley just a few minutes from Jasna Chopok ski center - offers something for everyone during both summer and winter. We are surrounded by lush green forrest and the river Demanovka flows right through our property. Our place is amazing for families with children that can play in the huge garden, use the trampoline or the wooden playhouse with slides and sandbox. However our place is also perfect for a couple's romantic getaway thanks to many picturesque quier corners and the tranquility of the valley. Our guests also appreciate that we have 5 grills and 2 firepits available for barbeque, 8 bikes for free rent, storage spaces for sports equipment, spacious parking lot and a small workout area.
de: Apartmany & Studia Miroslav - moderne Unterkunft mit Sauna im Herzen des Demänovská-Tals und nur wenige Minuten vom Skizentrum Jasna Chopok entfernt, bietet sowohl im Sommer als auch im Winter für jeden Urlauber ein Erlebnis. Wir sind umgeben von üppigen grünen Wäldern und der Fluss Demänovka fließt direkt durch unser Grundstück. Unser Haus ist ideal für Familien mit Kindern, die im großen Garten spielen können und sowohl ein großes Trampolin, als auch ein Gartenspielhaus mit Rutsche und Sandkasten nuten können . Jedoch ist unsere Unterkunft dank der vielen malerischen ruhigen Ecken und der Ruhe des Tals auch perfekt für einen romantischen Urlaub zu zweit. Des Weiteren stehen unseren Gästen 5 Grills und 2 Feuerstellen, 8 Fahrräder, Abstellplätze für Sportgeräte, ein großer Parkplatz und ein kleiner Fitnessraum kostenlos zur Verfügung.

source: REVIEWS
de: BEWERTUNGEN

source: Here you can find all the Apartmany & Studia Miroslav reviews of our previous guests. If you are a previous guest yourself and have not yet left a comment, please feel free to do so. We really appreciate your opinions and suggestions and would like to thank all of our guests for taking the time to write all those reviews. We hope to see you soon again!
de: Hier finden Sie alle Bewertungen zu Apartmany & Studia Miroslav von unseren früheren Gästen. Wenn Sie selbst ein früherer Gast sind und noch keinen Kommentar hinterlassen haben, können Sie das gerne tun. Wir wissen Ihre Meinungen und Vorschläge sehr zu schätzen und möchten uns bei all unseren Gästen dafür bedanken, dass sie sich die Zeit genommen haben, all diese Bewertungen zu schreiben. Wir hoffen, Sie bald wieder zu sehen!

source: Review
de: Bewertung

source: Poste Review
de: Veröffentliche Bewertung

source: out of 5
de: von 5

source: Save
de: Spare

source: Relax in the forrest<br>not the village
de: Entspannung in der Natur<br>nicht der Stadt

source: Modern accomodation with sauna in the heart of the Demanovska Valley, just a stone's throw away from Jasna Chopok ski center
de: Moderne Unterkunft mit Sauna im Herzen des Demänovská-Tals, nur einen Steinwurf vom Skizentrum Jasna Chopok entfernt

source: Reserve Now
de: Jetzt Reservieren

source: discount
de: rabatt

source: We offer special prices on 6 day ski passes for adults, seniors, juniors and children.
de: Wir bieten Sonderpreise auf 6-Tages-Skipässe für Erwachsene, Senioren, Junioren und Kinder

source: Learn more
de: Mehr Infos

source: Why staying at Miroslav Apartmany & Studia
de: Warum den nächsten Urlaub bei Miroslav Apartmany & Studia planen

source: Our accommodation facility with sauna, surrounded by a river, trees and a spacious garden is located in the opening of one of the most beautiful valleys in Slovakia - Demanovska valley in Low Tatras - at the end of which, there's a well-known ski-centre JASNA Chopok. We are also close to the biggest Aquapark in Slovakia - Tatralandia. In summer, hiking and mountain biking is highly sought after in this area.
de: Unsere Unterkunft mit Sauna, umgeben von einem Fluss, Bäumen und einem weitläufigen Garten, befindet sich in der Öffnung eines der schönsten Täler der Slowakei - dem Demänovská Tal in der Niederen Tatra - an dessen Ende sich das bekannte Skizentrum JASNA Chopok befindet. Wir sind auch in der Nähe des größten Aquaparks in der Slowakei - Tatralandia. Im Sommer ist das Wandern und Mountainbiken in diesem Gebiet sehr beliebt.

source: Since early 2019 we offer our guests a private stay in a modern sauna and a relaxation room with fireplace. Cooling down is enabled by direct access to the river Demanovka that flows through our property.
de: Seit Anfang 2019 bieten wir unseren Gästen einen privaten Aufenthalt in einer modernen Sauna und einem Ruheraum mit Kamin. Die Abkühlung wird durch den direkten Zugang zum Fluss Demanovka ermöglicht, der direkt durch unser Grundstück fließt.

source: PLAYGROUND
de: SPIELPLATZ

source: Our accomodation provides a plenty of entertainment for your kids including a spacious garden, a trampoline, swings and a wooden play house with a slide and sandbox.
de: Unsere Unterkunft bietet eine Menge Unterhaltung für Ihre Kinder, einschließlich eines großen Gartens, ein Trampolin, Schaukeln und ein Holzspielhaus mit einer Rutsche und einem Sandkasten.

source: OUTDOOR FACILITIES
de: AUSSENANLAGEN

source: Surrounded by the beautiful forrest of Demanovska Valley our guests can enjoy hanging out at several outdoor sitting areas, 5 grills and 2 firepits right by the river.
de: Umgeben von den wunderschönen Wäldern des Demänovská-Tals können sich unsere Gäste an mehreren Sitzgelegenheiten im Freien, 5 Grills und 2 Feuerstellen direkt am Fluss erholen.

source: SKI PASSES DEALS
de: SKI PASS DEALS

source: Take advantage of special prices for ski passes of Jasna ski center.
de: Profitieren Sie von Sonderpreisen für Skipässe des Skizentrums Jasna.

source: 6 DAY SKI PASS ADULTS for 175€ instead of 223€
de: 6 TAGESSKIPASS ERWACHSENE für 175€ statt 223€

source: 6 DAY SKI PASS JUNIOR/SENIOR for 140€ instead of 179€
de: 6 TAGESSKIPASS JUNIOREN/SENIOREN für 140€ statt 179€

source: 6 DAY SKI PASS CHILDREN for 125€ instead of 156€
de: 6 TAGESSKIPASS KINDER für 125€ statt 156€

source: SPORTS
de: SPORT

source: We provide storage rooms for your sporting gear (including heated racks for your ski boots), 8 bikes you can rent for free and a simple outdoor workout area.
de: Wir bieten unseren Gästen Abstellräume für Ihre Sportausrüstung (einschließlich beheizter Ständer für Ihre Skischuhe), 8 Fahrräder und einen einfachen Trainingsbereich im Freien kostenlos zur Verfügung.

source: LOCATION
de: STANDORT

source: You can reach Jasna ski center within 10 minutes either with your own car or with a shuttle bus that stops at our doorstep. We are 10 minutes from Litpovsky Mikulas, 15-25 minutes from Aquaparks Tatralandia and Besenova and 40 minutes from High Tatras.
de: Das Skizentrum Jasna erreichen Sie innerhalb von 10 Minuten entweder mit dem eigenen Auto oder mit einem Shuttlebus, der vor unserer Haustür hält. Wir sind 10 Minuten von Litpovsky Mikulas, 15-25 Minuten von den Aquaparks Tatralandia und Besenova und 40 Minuten von der Hohen Tatra entfernt.

source: PARKING
de: PARKEN

source: There are numerous car parks directly on our property which all our guests can use for free. As another advantage, you are also able to drive to the Jasna ski resort by your own car.
de: Direkt auf unserem Grundstück befinden sich zahlreiche Parkplätze, die alle unsere Gäste kostenlos nutzen können. Von Vorteil ist auch die Möglichkeit, mit dem eigenen Auto in das Skigebiet Jasna fahren zu dürfen.

source: Apartments and Studios
de: Apartments und Studios

source: We offer 14 modern and well equipped studios and apartments situated only a few minutes from Jasna Chopok, each with its own kitchen and bathroom. Our apartments are suitable for families as well as for couples. There is an option to have breakfast in the nearby pension (just 50m from us).
de: Wir bieten 14 moderne und gut ausgestattete Studios und Apartements, die nur wenige Minuten von Jasna Chopok entfernt liegen und jeweils über eine eigene Küche und ein Bad verfügen. Unsere Apartements sind sowohl für Familien als auch für Paare geeignet. Es besteht die Möglichkeit, in einer nahe gelegenen Pension zu frühstücken (nur 50m von uns entfernt).

source: Explore the facilities and take a 360° tour through each of our apartments
de: Erkunden Sie die Räumlichkeiten und machen Sie einen 360°-Rundgang durch jedes unserer Apartments

source: What to do in Demanovska Valley
de: Was man im Demänovská-Tal unternehmen kann

source: Apartmany & Studia Miroslav are located in Demanovska Valley in Low Tatras, nature's paradise with plenty of possibilities to enjoy your vacation in as relaxed or as active way as you prefer. Besides being home to the biggest ski center in Slovakia - Jasna Chopok - and to Slovkia's longest cave system, the valley is the perfect starting point for countless hikes, trips to aquaparks Tatralandia and Besenova, thermal spas, historical sites or museums.
de: Apartmany & Studia Miroslav befindet sich im Demänovská Tal in der Niederen Tatra, einem Naturparadies mit zahlreichen Möglichkeiten, Ihren Urlaub so entspannt oder so aktiv zu genießen, wie Sie es wünschen. Neben dem größten Skizentrum der Slowakei - Jasna Chopok - und dem längsten Höhlensystem der Slowakei ist das Tal der perfekte Ausgangspunkt für unzählige Wanderungen, Ausflüge in die Aquaparks Tatralandia und Besenova, Thermalbäder, historische Sehenswürdigkeiten oder Museen.

source: HIKING & CYCLING
de: WANDERN & RADFAHREN

source: Tatra mountains offer a large number of trails for hiking and cycling with different levels of difficulty, from the demanding, which requires a certain degree of preparation to those that are designed for families with children or beginners. Apartmany & Studia Miroslav are the perfect hub!
de: Das Tatra-Gebirge bietet eine große Anzahl von Wander- und Radwegen mit unterschiedlichen Schwierigkeitsgraden. Diese reichen von anspruchsvoll, die eine gewisse Vorbereitung erfordern, bis hin zu solchen, die für Familien mit Kindern oder Anfänger geeignet sind. Apartmany & Studia Miroslav Ost der perfekte Ausgangspunkt!

source: SKIING
de: SKIFAHREN

source: Located just next to the ski resorts of Jasna Chopok Nizke Tatry and Ziarce, you'll be able to minimize travelling time and enjoy your skiing on Slovakia's longest ski slopes even more. We also provide a storage room for all your equipment including heating racks for your ski boots.
de: In unmittelbarer Nähe der Skigebiete Jasna Chopok Nizke Tatry und Ziarce gelegen, können Sie die Fahrzeit minimieren und das Skifahren auf den längsten Skipisten der Slowakei noch mehr genießen. Wir bieten auch einen Abstellraum für Ihre gesamte Ausrüstung, einschließlich Heizständer für Ihre Skischuhe.

source: All within 20km, you can find the aquaparks Tatralandia and Besenova, thermal swimming pools in Liptovsky Jan and the recreation centre of Liptovsky Mara dam which together offer a variety of adrenaline watersports activities and opportunities to relax.
de: Im Umkreis von 20 km befinden sich die Aquaparks Tatralandia und Besenova, die Thermalschwimmbäder in Liptovsky Jan und das Erholungszentrum der Talsperre Liptovsky Mara, die zusammen eine Vielzahl von Adrenalin-Wassersportaktivitäten und Möglichkeiten zur Entspannung bieten.

source: PRICES<br>&<br>FAQS
de: PREISE<br>&<br>HÄUFIG GESTELLTE FRAGEN

source: Price Information
de: Preis Information

source: Our prices per person per night are in the range of 18 to 25 Euros. The price depends on the period (season/off season) and the number of people in a studio or an apartment. We will be happy to send you the complete pricelist via email. A single adult in a studio or an apartment has to pay the equivalent to two adults. Additionally to accomodation costs, a local tax fee for adults and children older than 12 years of 1 Euro per person and night has to be charged.
de: Unsere Preise pro Person und Nacht liegen im Bereich von 18 bis 25 Euro. Der Preis ist abhängig von der Saison (Hauptsaison/Nebensaison) und der Anzahl der Personen in einem Studio oder Apartement. Gerne senden wir Ihnen die komplette Preisliste per E-Mail zu. Ein einzelner Erwachsener in einem Studio oder Apartement zahlt das Gleiche wie zwei Erwachsene. Zusätzlich zu den Übernachtungskosten ist eine Tourismusabgabe für Erwachsene und Kinder ab 12 Jahren von 1 Euro pro Person und Nacht zu entrichten.

source: Discounts
de: Rabatte

source: Children up to 12 years:
de: Kinder bis zu 12 Jahre:

source: off full price (in studios only)
de: auf den vollen Preis (nur für Studios gültig)

source: Children up to 12 years on a sofa-bed:
de: Kinder bis zu 12 Jahre auf einem Sofabett:

source: Adult on a sofa-bed:
de: Erwachsene auf einem Sofabett:

source: Discounts for children are only valid if there are 2 adults paying the full price in the same studio. Two children accommodated by themselves in 1 studio are paying full/adult prices.
de: Ermäßigungen für Kinder sind nur gültig, wenn 2 Erwachsene, die den vollen Preis zahlen, im selben Studio untergebracht sind. Zwei Kinder, die alleine in einem Studio untergebracht sind, zahlen den vollen Erwachsenenpreis.

source: Enjoy discounts at classic slovakian and international restaurants and cafés in Liptovský Mikuláš, Ružomberok, Demänovská Dolina and the whole area.
de: Genießen Sie Ermäßigungen in klassischen slowakischen und internationalen Restaurants und Cafés in Liptovský Mikuláš, Ružomberok, Demänovská Dolina und in der ganzen Umgebung.

source: Ski Passes
de: Ski Pässe

source: Take advantage of our ski pass discounts and save 31€ (children), 39€ (juniors, seniors) or 48€ (adults) on a 6 day pass for the Jasná ski center, respectively.
de: Nutzen Sie unsere Skipass-Rabatte und sparen Sie 31€ (Kinder), 39€ (Junioren, Senioren) bzw. 48€ (Erwachsene) auf einen 6-Tage-Pass für das Skizentrum Jasná.

source: Activities & Services
de: Aktivitäten & Dienstleistungen

source: Go on adventures and save money by benefitting from our discounts for skiing schools, rafting, bowling, laser tag, tennis, climbing and many more.
de: Gehen Sie auf große Abenteuer und sparen Sie gleichzeitig Geld, indem Sie von unseren Rabatten für Skischulen, Rafting, Bowling, Laser Tag, Tennis, Klettern und vielem mehr profitieren.

source: Frequently Asked Questions
de: Häufig Gestellte Fragen

source: Below, you can find important information regarding check-in and check-out, reservations, facilities, etc. Click on the headers to collapse the topics and then click on the questions to see the answers. If your question however remains unanswered, please do not hesitate to contact us via e-mail or call.
de: Nachfolgend finden Sie wichtige Informationen zum Ein- und Auschecken, zu Reservierungen, Ausstattungen, etc. Klicken Sie auf die Überschriften, um die Themen ein- und auszublenden, und klicken Sie dann auf die Fragen, um die Antworten zu sehen. Sollte Ihre Frage dennoch unbeantwortet bleiben, zögern Sie bitte nicht, uns per E-Mail oder telefonisch zu kontaktieren.

source: When can I check-in and check-out?
de: Wann kann ich ein- und auschecken?

source: You can check-in after 2pm on the day of your arrival. The heck-out time is at 10am the latest.
de: Sie können am Tag Ihrer Anreise ab 14 Uhr einchecken. Die Check-out-Zeit ist spätestens um 10 Uhr.

source: Do you offer early/late check-in (after 8pm) ?
de: Bieten Sie einen frühen/späten Check-in (nach 20 Uhr) an?

source: We recommend you to come after 2 pm, however it might be possible that your room is available earlier. Please contact us beforehand if you need to check-in earlier than 2pm. On the other hand, if you think you will arrive to our place later than 8pm, it's not a problem, just please let us know.
de: Wir empfehlen Ihnen, nach 14 Uhr anzureisen. Es kann jedoch möglich sein, dass Ihr Zimmer früher verfügbar ist. Bitte kontaktieren Sie uns im Voraus, wenn Sie früher als 14 Uhr einchecken müssen. Falls Sie hingegen erst nach 20 Uhr bei uns ankommen, ist das nach vorheriger Absprache überhaupt kein Problem.
