Repository: K-Rdlbrgr/apartmany_miroslav_website
Catalog: apartmany_project/locale/*/LC_MESSAGES/django.po
Languages: de

source: Passing through the region of Liptov, from Liptovský Mikuláš to Ružomberok, one must notice a huge water area of the dam Liptovská Mara. It is the largest water reservoir in Slovakia in terms of the confined water volume. The most important summer holiday resort on the shores of the Liptovská Mara dam is the village Liptovský Trnovec which is also the favourite of water sport fans. The beach, the renting of sport equipment and excellent conditions for yachting and wind-surfing are the assets of this sought after holiday centre.
de: Wenn man durch die Region Liptov fährt, von Liptovský Mikuláš nach Ružomberok, muss man die riesige Wasserfläche der Talsperre Liptovská Mara sehen. Es handelt sich, basierend auf dem eingeschlossenen Wasservolumen, um den größten Stausee in der Slowakei. Der wichtigste Sommerurlaubsort an den Ufern der Talsperre Liptovská Mara ist das Dorf Liptovský Trnovec, das auch bei Wassersportlern sehr beliebt ist. Der Strand, der Verleih von Sportgeräten und die ausgezeichneten Bedingungen für das Segeln und Windsurfen sind die Vorzüge dieses beliebten Ferienzentrums.

source: Vlkolínec, situated in the centre of Slovakia and only about 40 minutes from Aparmany & Studia Miroslav, is a remarkably intact settlement of 45 buildings with the traditional features of a central European village. It is the region’s most complete group of these kinds of traditional log houses, often found in mountainous areas. Vlkolínec has been listed as a UNESCO World Heritage site since 1993, and is one of ten Slovak villages that have been given the status of a folk architecture reservations. This status was granted because the village is an untouched and complex example of folk countryside architecture of the region of the Northern Carpathians.
de: Vlkolínec, im Zentrum der Slowakei gelegen und nur etwa 40 Minuten von Aparmany & Studia Miroslav entfernt, ist eine bemerkenswert intakte Siedlung mit 45 Gebäuden, die die traditionellen Merkmale eines mitteleuropäischen Dorfes aufweisen. Es handelt sich um die vollständigste Gruppe dieser Art traditioneller Blockhäuser in der Region, die häufig in Bergregionen zu finden sind. Vlkolínec steht seit 1993 auf der Liste des UNESCO-Weltkulturerbes und ist eines von zehn slowakischen Dörfern, die den Status eines Reservats der Volksarchitektur erhalten haben. Dieser Status wurde verliehen, weil das Dorf ein unberührtes und komplexes Beispiel für die ländliche Volksarchitektur in der Region der Nordkarpaten ist.

source: Bobsleigh & Fun Park
de: Rodeln & Fun Park

source: It is not only the first built track in the Liptov region, but also the first runway of this type in Slovakia. The total length of the track is 1000 m and it is the steepest track in our territory, with a total elevation of 120 meters. The maximum speed that can be reached is limited to 45 km/h. During winter, FUN PARK Žiarce currently offers skiing on 3 downhill runs with a total length of 1,130 m. There are 2 ski lifts in operation every year, while in the children's ski nursery there is 1 cable lift. You can reach this area by taking a short walk from Apartmany & Studia Miroslav.
de: Sie ist nicht nur die erste gebaute Rodelbahn in der Region Liptov, sondern auch die Erste dieser Art in der Slowakei. Die Gesamtlänge der Bahn beträgt 1000 m und sie ist mit einer Gesamthöhe von 120 Metern die steilste Bahn in unserem Gebiet. Die Höchstgeschwindigkeit ist auf 45 km/h begrenzt. Im Winter bietet der FUN PARK Žiarce derzeit 3 Abfahrtspisten mit einer Gesamtlänge von 1.130 m. Es sind 2 Skilifte in Betrieb und im Kinderskigebiet gibt es einen Schlepplift. Das Skigebiet ist von Apartmany & Studia Miroslav in einem kurzen Spaziergang zu erreichen.

source: Hiking and Biking
de: Wandern und Radfahren

source: Tatras are the most visited mountain chain in Slovakia and is a designated transboundary UNESCO biosphere reserve. It offers countless beautiful places to discover by foot or by bike. Apart from 840 km of hiking trails, Low Tatras also offer around 50 cycling routes - for road bike, cross bike and mountain bike. Additionally, High Tatras offer another 600 km of mapped hiking trails and more than 300 km of official cycling trails. Apartmany & Studia Miroslav are the perfect starting point for any hiking or cycling trip in the Tatra mountains.
de: Die Tatra ist die meistbesuchte Gebirgskette der Slowakei und wurde von der UNESCO zum grenzüberschreitenden Biosphärenreservat erklärt. Sie bietet unzählige schöne Orte, die man zu Fuß oder mit dem Fahrrad entdecken kann. Neben 840 km Wanderwegen bietet die Niedere Tatra auch rund 50 Radwege - für Rennrad, Crossrad und Mountainbike. Zusätzlich bietet die Hohe Tatra weitere 600 km kartierte Wanderwege und mehr als 300 km offizielle Radwege. Apartmany & Studia Miroslav ist der perfekte Ausgangspunkt für jede Wander- oder Radtour in der Tatra.

source: Prices/FAQ
de: Preise/FAQ

source: Gallery
de: Gallerie

source: Guestbook
de: Gästebuch

source: Surroundings
de: Umgebung

source: Contact
de: Kontakt

source: Quick Links
de: Links

source: Miroslav Vysny <br> Demanovskaà Dolina 11 <br> 031 01 Liptovsky Mikulas <br> SLOVENSKO
de: Miroslav Vysny <br> Demanovskaà Dolina 11 <br> 031 01 Liptovsky Mikulas <br> SLOWAKEI

source: Excellent
de: Exzellent

source: Good
de: Gut

source: Average
de: Durchschnittlich

source: Poor
de: Enttäuschend

source: Terrible
de: Fürchterlich
